/* Message text for new keychain syncing device notification */
"\\U201C%1$@\\U201D wants to use your passwords." = "“%1$@” wants to use your passwords.";

/* Body for iCloud Keychain Reset notification
   Body text for iCloud Keychain Application still pending (from this device) reminder */
"Approve this Mac from another device to use iCloud Keychain." = "Approve this Mac from another device to use iCloud Keychain.";

/* Close button */
"Close" = "Close";

/* Title for iCloud Keychain Application still pending (from this device) reminder
   Title for new keychain syncing device notification */
"iCloud Keychain" = "iCloud Keychain";

/* Title for iCloud Keychain Reset notification */
"iCloud Keychain Was Reset" = "iCloud Keychain Was Reset";

/* Button label to dismiss device notification */
"Later" = "Later";

/* Options Button */
"Options" = "Options";

/* Button label to view device notification */
"View" = "View";

